{
    "4": {
        "title": "Zastawienie chodnika (mniej niż 1,5 m)",
        "short": "Pojazd zastawiał chodnik (mniej niż 1,5 m, PoRD Art. 47. 1.).",
        "desc": "<p>Sprawdź najpierw, czy nie ma oznaczeń pionowych ani poziomych a samochód stoi przy krawędzi jezdni. Dopiero wtedy, jeśli szerokość chodnika pozostawionego dla pieszych jest taka, że pojazd utrudnia im ruch (i jest to przynajmniej 1,5m) ma zastosowanie ten przepis.</p>",
        "law": "PoRD Art. 47. 1. Dopuszcza się zatrzymanie lub postój na drodze dla pieszych kołami jednego boku lub przedniej osi pojazdu samochodowego o dopuszczalnej masie całkowitej nieprzekraczającej 2,5 t, pod warunkiem, że na danym odcinku jezdni nie obowiązuje zakaz zatrzymania lub postoju, szerokość drogi dla pieszych jest nie mniejsza niż 1,5 m i nie utrudni ruchu pieszych [...]",
        "price": "100 zł (1 pkt)",
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widocznym zawężonym światłem chodnika.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 0
    },
    "6": {
        "title": "Niszczenie zieleni",
        "short": "Pojazd był zaparkowany na trawniku/w parku (KW Art. 144. 1.).",
        "desc": "<p>Reguła jest prosta – parkowanie (także 'na chwilę') na trawie/parku/zieleni (lub czymś co było kiedyś zielenią) jest niedozwolone. Uważaj jednak na tę kategorię. Wymaga ona wykazania, że widoczna na zdjęciu sytuacja przyczyniła się do 'zniszczenia'. Jeśli więc masz ujęcie na którym widać koleiny za autem – śmiało. W przeciwnym wypadku sprawdź, czy nie pasuje tutaj inna kategoria.</p>",
        "law": "KW Art. 144. 1. Kto na terenach przeznaczonych do użytku publicznego niszczy lub uszkadza roślinność [...] podlega karze grzywny do 1.000 złotych albo karze nagany.",
        "price": "do 1000 zł (0... pkt)",
        "points": 0,
        "mandate": 500,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać zniszczoną zieleń i przynajmniej fragment pojazdu.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu, z widoczną zielenią.",
        "stopAgresjiOnly": false,
        "order": 1
    },
    "19": {
        "title": "Korzystanie niezgodnie z przeznaczeniem (np. parkowanie na zieleni lub sug. przejściu dla pieszych)",
        "short": "Kierowca wykorzystał z części drogi w sposób niezgodny z przeznaczeniem (PoRD Art. 45. 1.4.).",
        "desc": "<p>Jest to trochę zapomniany przepis (nie występuje np. w taryfikatorze). A przecież idealnie pasuje do parkowania na przydrożnym zieleńcu albo sugerowanym przejściu dla pieszych.</p>",
        "law": "PoRD Art. 45. 1.4. Zabrania się wykorzystywania drogi lub poszczególnych jej części w sposób niezgodny z przeznaczeniem.",
        "price": "teoretycznie do 3000 zł (1 pkt)",
        "points": 1,
        "mandate": 500,
        "contextImageHint": "Idealne zdjęcie powinno dość pojazd z kilku metrów, z widocznym terenem pod pojazdem.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 2        
    },
    "14": {
        "title": "Niezastosowanie się do zakazu zatrzymywania się",
        "short": "Pojazd był zaparkowany za znakiem B-36 (zakaz zatrzymywania się, PoRD Art. 46. 4.).",
        "desc": "<p>Znak B-36 (zakaz zatrzymywania się) nie powinien pozostawiać wątpliwości. Trudno o bardziej czytelną wskazówkę. Niestety często jest on interpretowany jako jeśli zmieszczę się na chodniku i zostawię 1,5m, to będzie OK. Nie jest to prawda (sprawdź na przykład na stronach Prawa Drogowego). <br/> Wyjątkiem jest sytuacja, w której pod znakiem znajduje się tabliczka informująca 'nie dotyczy chodnika'.</p>",
        "law": "PoRD Art. 46. 4. Kierujący pojazdem jest obowiązany stosować sposób zatrzymania wskazany znakami drogowymi.",
        "price": "100–300 zł (1 pkt)",
        "points": 1,
        "mandate": 200,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać znak B-36, i pojazd w tle.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 3
    },
    "15": {
        "title": "Niezastosowanie się do zakazu postoju",
        "short": "Pojazd był zaparkowany za znakiem B-35 (zakaz postoju), postój ponad minutę (PoRD Art. 46. 4.).",
        "desc": "<p>Znak B-35 'zakaz postoju' oznacza zakaz postoju pojazdu; dopuszczalny czas unieruchomienia pojazdu dłuższy niż jedna minuta jest wskazany napisem na znaku albo na umieszczonej pod nim tabliczce.</p>",
        "law": "PoRD Art. 46. 4. Kierujący pojazdem jest obowiązany stosować sposób zatrzymania lub postoju wskazany znakami drogowymi.",
        "price": "100–300 zł (1 pkt)",
        "points": 1,
        "mandate": 200,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać znak B-35, i pojazd w tle.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 4
    },
    "12": {
        "title": "Parkowanie w strefie zamieszkania w miejscu niewyznaczonym",
        "short": "Pojazd był zaparkowany w strefie zamieszkania (dłużej niż minutę) poza miejscem do tego wyznaczonym (PoRD Art. 49. 2.4.).",
        "desc": "<p>W strefie zamieszkania obowiązuje zakaz parkowania poza miejscami do tego wyznaczonymi. Nie ma znaczenia pozostawione 1,5m, odległość od pasów czy skrzyżowania.</p>",
        "law": "PoRD Art. 49. 2.4. Zabrania się zatrzymania pojazdu w strefie zamieszkania w innym miejscu niż wyznaczone w tym celu.",
        "price": "100 zł (1 pkt)",
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać znak strefy zamieszkania, i pojazd w tle.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 5
    },
    "5": {
        "title": "Mniej niż 10 m od przejścia dla pieszych",
        "short": "Pojazd był zaparkowany w odległości mniejszej niż 10 m od przejścia dla pieszych (PoRD Art. 49. 1.2.).",
        "desc": "<p>Parkowanie/zatrzymywanie pojazdu przed przejściem dla pieszych jest niedozwolone. Na drodze dwukierunkowej, niedozwolone jest także zatrzymanie/postój za przejście.</p>",
        "law": "PoRD Art. 49. 1.2. Zabrania się zatrzymania pojazdu na przejściu dla pieszych, na przejeździe dla rowerów oraz w odległości mniejszej niż 10 m przed tym przejściem lub przejazdem; na drodze dwukierunkowej o dwóch pasach ruchu zakaz ten obowiązuje także za tym przejściem lub przejazdem.",
        "price": "100–300 zł (5 pkt)",
        "points": 5,
        "mandate": 200,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd i znak pionowy D6 Przejście dla pieszych.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 6
    },
    "16": {
        "title": "Niezastosowanie do tabliczki T-30 wskazującej sposób parkowania",
        "short": "Pojazd był zaparkowany w sposób niezgodny z tabliczką T-30 pod znakiem D-18 wskazującej sposób parkowania (PoRD Art. 46. 4.).",
        "desc": "<p>Znak D-18 (parking) występuje często w połączeniu z tabliczką T-30, która precyzyjnie wskazuje sposób ustawienia pojazdu względem krawędzi jezdni.</p> </p>Co więcej, najczęściej na samej jezdni lub chodniku namalowane są dodatkowe znaki poziome. Dzięki nim nie trzeba po zaparkowaniu iść na spacer na początek ulicy, żeby sprawdzić, czy stoimy poprawnie.</p>",
        "law": "PoRD Art. 46. 4. Kierujący pojazdem jest obowiązany stosować sposób zatrzymania lub postoju wskazany znakami drogowymi.",
        "price": "100–300 zł (1 pkt)",
        "points": 1,
        "mandate": 200,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać znak parkingu z tabliczką, i pojazd w tle.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 7
    },
    "17": {
        "title": "Niezastosowanie się do znaków poziomych",
        "short": "Pojazd był zaparkowany niezgodnie ze znakami poziomymi (PoRD Art. 46. 4.).",
        "desc": "<p>Jeśli na danym obszarze, miejsca do parkowania są wyznaczone za pomocą znaków poziomych, to kierowców obowiązują właśnie te znaki. Nie ma żadnego znaczenia, czy na chodniku zostało 1,5m albo czy do przejścia dla pieszych pozostało 5 czy 50 metrów.</p>",
        "law": "PoRD Art. 46. 4. Kierujący pojazdem jest obowiązany stosować sposób zatrzymania lub postoju wskazany znakami drogowymi.",
        "price": "100–300 zł (1 pkt)",
        "points": 1,
        "mandate": 200,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widocznym przekroczeniem oznaczenia poziomego.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 8
    },
    "8": {
        "title": "Parkowanie z dala od krawędzi jezdni lub za barierami",
        "short": "Pojazd był zaparkowany z dala od krawędzi jezdni (PoRD Art. 47. 2.).",
        "desc": "<p>Pojazd może wjechać na chodnik wyłącznie przodem, i musi stać przy krawędzi jezdni. Jakiekolwiek ustawienie pojazdu, które wskazywałoby na to, że kierowca jechał chodnikiem aby znaleźć się w tym miejscu jest naruszeniem przepisów.</p>",
        "law": "PoRD Art. 47. 2. Dopuszcza się, przy zachowaniu warunków określonych w ust. 1 pkt 2 (szerokość drogi dla pieszych pozostawionej dla pieszych jest taka, że nie utrudni im ruchu i jest nie mniejsza niż 1,5m), zatrzymanie lub postój na drodze dla pieszych przy krawędzi jezdni całego samochodu osobowego, motocykla, motoroweru lub roweru.",
        "price": "100 zł (1 pkt)",
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widocznym odstępem od krawędzi jezdni.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 9
    },
    "18": {
        "title": "Jazda wzdłuż po chodniku lub przejściu dla pieszych",
        "short": "Pojazd jechał wzdłuż chodnika/przejścia dla pieszych (PoRD Art. 26. 3.3.).",
        "desc": "<p>Jazda wzdłuż chodnika lub przejścia dla pieszych jest zabroniona. Nie można z tego powodu np. parkować w drugiej linii dojeżdżając do celu wzdłuż chodnika.</p>",
        "law": "PoRD Art. 26. 3.3. Kierującemu pojazdem zabrania się: jazdy wzdłuż po drodze dla pieszych lub przejściu dla pieszych.",
        "price": "1 500 zł (8 pkt)",
        "points": 8,
        "mandate": 1500,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widocznym przekroczeniem oznaczenia poziomego.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": true,
        "order": 10
    },
    "2": {
        "title": "Mniej niż 15 m od przystanku",
        "short": "Pojazd był zaparkowany w odległości mniejszej niż 15 m od przystanku (PoRD Art. 49. 1.9.).",
        "desc": "<p>Parkowanie/zatrzymywanie pojazdu na przystanku (zarówno na jezdni jak i na chodniku) jest niedozwolone.</p>",
        "law": "PoRD Art. 49. 1.9. Zabrania się zatrzymania pojazdu w odległości mniejszej niż 15 m od słupka lub tablicy oznaczającej przystanek, a na przystanku z zatoką - na całej jej długości.",
        "price": "100 zł (1 pkt)",
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z uwidocznioną odległością od przystanku (znaku pionowego, zatoki lub zygzaka).",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 11
    },
    "23": {
        "title": "Utrudnianie pieszym dostępu do tramwaju/autobusu",
        "short": "Pojazd był zaparkowany w sposób utrudniający swobodny pieszym swobodny dostęp do pojazdu komunikacji publicznej (PoRD Art. 26. 6.).",
        "desc": "<p>Parkowanie/zatrzymywanie pojazdu na przystanku lub między przystankiem a tramwajem w taki sposób, że utrudnia to pieszym wsiadanie i wysiadanie z pojazdu komunikacji zbiorowej jest niedozwolone.</p>",
        "law": "PoRD Art. 26. 6. [...] Jeżeli przystanek nie jest wyposażony w wysepkę dla pasażerów, a na przystanek wjeżdża tramwaj lub stoi na nim, kierujący jest obowiązany zatrzymać pojazd w takim miejscu i na taki czas, aby zapewnić pieszemu swobodne dojście do tramwaju lub na drogę dla pieszych lub drogę dla pieszych i rowerów.",
        "price": "300 zł (6 pkt)",
        "points": 6,
        "mandate": 300,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z uwidocznioną odległością od przystanku (znaku pionowego, zatoki lub zygzaka).",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 12
    },
    "21": {
        "title": "Zatrzymanie na drodze dla rowerów",
        "short": "Pojazd był zaparkowany na części drogi przeznaczonej dla rowerów (PoRD Art. 49. 1.11.).",
        "desc": "<p>Przepisy są tutaj jednoznaczne. Na drodze dla rowerów nie wolno ani parkować, ani nawet się zatrzymywać 'na chwilę'.</p>",
        "law": "PoRD Art. 49. 1.11. Zabrania się zatrzymania pojazdu na na drodze dla pieszych i rowerów, drodze dla rowerów, pasie ruchu dla rowerów oraz w śluzie dla rowerów, z wyjątkiem roweru.",
        "price": "100 zł (5 pkt)",
        "points": 5,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widoczną DDR pod pojazdem.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 13
    },
    "11": {
        "title": "Pojazd powyżej 2,5 t DMC na chodniku",
        "short": "Pojazd o dopuszczalnej masie całkowitej przekraczającej 2,5 tony był zaparkowany na chodniku (PoRD Art. 47. 1.).",
        "desc": "<p>Na chodniku (wszystko jedno, czy są na nim wyznaczone miejsca parkingowe znakami poziomymi lub pionowymi, czy nie) mogą parkować wyłącznie pojazdy o dopuszczalnej masie całkowitej nie przekraczającej 2,5 tony. To, że pojazd można prowadzić posiadając prawo jazdy kategorii B wcale nie oznacza, że można go postawić na chodniku. Ujmując to dosadniej, kierowcy takich samochodów nie mogą choćby jednym kołem wjechać na chodnik.</p> <p>Jakich samochodów to dotyczy? Automatycznie wszystkich ciężarówek, samochodów dostawczych itp. Ale także zaskakująco dużej ilości samochodów osobowych, w szczególności większych SUV.</p>",
        "law": "PoRD Art. 47. 1. Dopuszcza się zatrzymanie lub postój na drodze dla pieszych kołami jednego boku lub przedniej osi pojazdu samochodowego o dopuszczalnej masie całkowitej nie przekraczającej 2,5 t; PoRD Art. 47. 2. Dopuszcza się, przy zachowaniu warunków określonych w ust. 1 pkt 2, zatrzymanie lub postój na drodze dla pieszych przy krawędzi jezdni całego samochodu osobowego, motocykla, motoroweru lub roweru. Inny pojazd o dopuszczalnej masie całkowitej nie przekraczającej 2,5 t może być w całości umieszczony na drodze dla pieszych tylko w miejscu wyznaczonym odpowiednimi znakami drogowymi.",
        "price": "100 zł (1 pkt)",
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd na chodniku, w sposób umożliwiający identyfikację marki.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 14
    },
    "13": {
        "title": "Parkowanie na miejscu dla niepełnosprawnych",
        "short": "Pojazd bez odpowiednich uprawnień był zaparkowany na miejscu dla niepełnosprawnych (PoRD Art. 8. 1.).",
        "desc": "<p>Parkowanie na miejscu dla niepełnosprawnych bez aktualnej karty (<a href=\"/przepisy.html#niepelnosprawni\" data-ajax=\"false\">zobacz aktualny wzór</a>) to mandat o wysokości 500 zł. W przypadku \"podszywania\" się pod osobę niepełnosprawną (np. przez skorzystanie z podrobionej karty), mandat może wynieść do 800 zł.</p>",
        "law": "PoRD Art. 8. 1. «Jest to obszerny artykuł opisujący jakie uprawnienia ma \"Osoba niepełnosprawna legitymująca się kartą parkingową kierująca pojazdem samochodowym oznaczonym tą kartą\". Niestety trudno go zacytować w całości»",
        "price": "500–800 zł (6 pkt)",
        "points": 6,
        "mandate": 500,
        "contextImageHint": "Idealne zdjęcie powinno prezentować przednią szybę z nieważną/podrobioną kartą, lub jej brakiem.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu, wraz z widoczną kopertą.",
        "stopAgresjiOnly": false,
        "order": 15
    },
    "3": {
        "title": "Parkowanie na skrzyżowaniu (nie dotyczy parkowania na chodniku)",
        "short": "Pojazd był zaparkowany w odległości mniejszej niż 10 m od skrzyżowania.",
        "desc": "<p>Parkowanie/zatrzymywanie pojazdu przed skrzyżowaniem jest niedozwolone. <b>Uwaga</b> – przepis ten nie dotyczy pojazdów zaparkowanych w głębi chodnika (nawet, jeśli dzieje się to na skrzyżowaniu). W takim przypadku użyj kategorii <i>'Parkowanie z dala od krawędzi jezdni'</i>.</p>",
        "law": "PoRD Art. 49. 1.1. Zabrania się zatrzymania pojazdu na przejeździe kolejowym, na przejeździe tramwajowym, na skrzyżowaniu oraz w odległości mniejszej niż 10 m od przejazdu lub skrzyżowania.",
        "price": "300 zł (5 pkt)",
        "points": 5,
        "mandate": 300,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widocznym odstępem od skrzyżowania.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 16
    },
    "22": {
        "title": "Mniej niż 15 m od wysepki z jedną jezdnią",
        "short": "Pojazd był zaparkowany w odległości mniejszej niż 15 m od wysepki (PoRD Art. 49. 1.10.).",
        "desc": "<p>Parkowanie/zatrzymywanie pojazdu w odległości mniejszej niż 15 metrów od wysepki rozdzielającej jezdnie jest niedozwolone. Dotyczy to sytuacji, w której jezdnia na wysokości wysepki ma jeden pas ruchu.</p>",
        "law": "PoRD Art. 49. 1.10. Zabrania się zatrzymania pojazdu w odległości mniejszej niż 15 m od punktów krańcowych wysepki, jeżeli jezdnia z prawej jej strony ma tylko jeden pas ruchu.",
        "price": "100 zł (1 pkt)",
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, z widoczną wysepką.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 17
    },
    "0": {
        "title": "<i>Pozostałe przypadki (koniecznie dodaj komentarz)</i>",
        "short": "",
        "desc": "Wyobraźnia kierowców nie zna granic. Jeśli wybierzesz tę kategorię, koniecznie opisz szczegóły w komentarzu do zgłoszenia.",
        "law": null,
        "price": null,
        "points": 1,
        "mandate": 100,
        "contextImageHint": "Idealne zdjęcie powinno pokazywać pojazd z kilku metrów, w sposób dokumentujący wykroczenie.",
        "carImageHint": "Idealne zdjęcia przedstawia cały pojazd z przodu lub z tyłu.",
        "stopAgresjiOnly": false,
        "order": 99
    },
    "1": {
        "title": null,
        "short": "Pojazd był zaparkowany w sposób niezgodny z oznaczeniem pionowym i poziomym.",
        "desc": null,
        "law": null,
        "price": null,
        "points": 1,
        "mandate": 100,
        "contextImageHint": "",
        "carImageHint": "",
        "stopAgresjiOnly": false
    },
    "7": {
        "title": null,
        "short": "Pojazd był zaparkowany w sposób niezgodny z oznaczeniem poziomym lub pionowym.",
        "desc": null,
        "law": null,
        "price": null,
        "points": 1,
        "mandate": 100,
        "contextImageHint": "",
        "carImageHint": "",
        "stopAgresjiOnly": false
    },
    "10": {
        "title": null,
        "short": "Pojazd był zaparkowany poza barierami ograniczającymi parkowanie.",
        "desc": null,
        "law": null,
        "price": null,
        "points": 1,
        "mandate": 100,
        "contextImageHint": "",
        "carImageHint": "",
        "stopAgresjiOnly": false
    },
    "9": {
        "title": null,
        "short": "Pojazd był zaparkowany w sposób utrudniający ruch użytkownikom rowerów (PoRD Art. 49. 1.11.).",
        "desc": null,
        "law": null,
        "price": null,
        "points": 1,
        "mandate": 100,
        "contextImageHint": "",
        "carImageHint": "",
        "stopAgresjiOnly": false
    },
    "20": {
        "title": null,
        "short": "Pojazd był zaparkowany na drodze dla rowerów (PoRD Art. 49. 1.11.).",
        "desc": null,
        "law": null,
        "price": null,
        "points": 5,
        "mandate": 100,
        "contextImageHint": "",
        "carImageHint": "",
        "stopAgresjiOnly": false
    }
}